Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: Long-press the Home Screen, tap +, search URnetwork, and add a widget.
ar: اضغط مطولًا على الشاشة الرئيسية، ثم اضغط على +، وابحث عن URnetwork، وأضف أداة.
cs: Podržte prst na ploše, klepněte na +, vyhledejte URnetwork a přidejte widget.
de: Drücke lange auf den Home-Bildschirm, tippe auf +, suche nach URnetwork und füge ein Widget hinzu.
el: Πατήστε παρατεταμένα την οθόνη Αφετηρίας, πατήστε +, αναζητήστε το URnetwork και προσθέστε ένα γραφικό στοιχείο.
es: Mantén pulsada la pantalla de inicio, toca +, busca URnetwork y añade un widget.
es_419: Mantén presionada la pantalla de inicio, toca +, busca URnetwork y agrega un widget.
es_mx: Mantén presionada la pantalla de inicio, toca +, busca URnetwork y agrega un widget.
fr: Maintenez le doigt sur l’écran d’accueil, touchez +, recherchez URnetwork et ajoutez un widget.
he: לחצו לחיצה ארוכה על מסך הבית, הקישו על +, חפשו URnetwork והוסיפו ווידג׳ט.
hi: होम स्क्रीन को दबाकर रखें, + पर टैप करें, URnetwork खोजें, और एक विजेट जोड़ें।
id: Tekan lama Layar Utama, ketuk +, cari URnetwork, dan tambahkan widget.
it: Tieni premuto sulla schermata Home, tocca +, cerca URnetwork e aggiungi un widget.
ja: ホーム画面を長押しし、＋をタップして URnetwork を検索し、ウィジェットを追加します。
ko: 홈 화면을 길게 누르고 +를 탭한 다음 URnetwork를 검색해 위젯을 추가하세요.
nl: Houd het beginscherm ingedrukt, tik op +, zoek URnetwork en voeg een widget toe.
pl: Przytrzymaj ekran początkowy, stuknij +, wyszukaj URnetwork i dodaj widżet.
pt: Mantenha premido o ecrã principal, toque em +, pesquise URnetwork e adicione um widget.
pt_br: Toque e segure a Tela de Início, toque em +, busque URnetwork e adicione um widget.
pt_pt: Mantenha premido o ecrã principal, toque em +, pesquise URnetwork e adicione um widget.
ru: Нажмите и удерживайте экран «Домой», коснитесь +, найдите URnetwork и добавьте виджет.
sv: Tryck länge på hemskärmen, tryck på +, sök efter URnetwork och lägg till en widget.
th: แตะหน้าจอโฮมค้างไว้ แตะ + ค้นหา URnetwork แล้วเพิ่มวิดเจ็ต
uk: Утримуйте початковий екран, торкніться +, знайдіть URnetwork і додайте віджет.
vi: Nhấn giữ Màn hình chính, chạm +, tìm URnetwork và thêm một tiện ích.
zh_hans: 长按主屏幕，轻点 +，搜索 URnetwork，然后添加小组件。
zh_hk: 長按主畫面，點按 +，搜尋 URnetwork，然後加入小工具。

source: Long-press your home screen, choose Widgets, and pick URnetwork.
ar: اضغط مطولًا على شاشتك الرئيسية، واختر «الأدوات»، ثم اختر URnetwork.
cs: Podržte prst na domovské obrazovce, vyberte Widgety a zvolte URnetwork.
de: Drücke lange auf deinen Startbildschirm, wähle „Widgets“ und dann URnetwork.
el: Πατήστε παρατεταμένα την αρχική οθόνη, επιλέξτε Γραφικά στοιχεία και διαλέξτε URnetwork.
es: Mantén pulsada tu pantalla de inicio, elige «Widgets» y selecciona URnetwork.
es_419: Mantén presionada tu pantalla de inicio, elige "Widgets" y selecciona URnetwork.
es_mx: Mantén presionada tu pantalla de inicio, elige "Widgets" y selecciona URnetwork.
fr: Appuyez de manière prolongée sur votre écran d’accueil, choisissez Widgets et sélectionnez URnetwork.
he: לחצו לחיצה ארוכה על מסך הבית, בחרו ״ווידג׳טים״ ובחרו URnetwork.
hi: होम स्क्रीन को दबाकर रखें, विजेट चुनें, और URnetwork चुनें।
id: Tekan lama layar utama, pilih Widget, lalu pilih URnetwork.
it: Tieni premuto sulla schermata Home, scegli Widget e seleziona URnetwork.
ja: ホーム画面を長押しし、「ウィジェット」を選んで URnetwork を選択します。
ko: 홈 화면을 길게 누르고 위젯을 선택한 다음 URnetwork를 고르세요.
nl: Houd je startscherm ingedrukt, kies Widgets en selecteer URnetwork.
pl: Przytrzymaj ekran główny, wybierz Widżety i wskaż URnetwork.
pt: Mantenha premido o ecrã principal, escolha Widgets e selecione URnetwork.
pt_br: Toque e segure a tela inicial, escolha Widgets e selecione URnetwork.
pt_pt: Mantenha premido o ecrã principal, escolha Widgets e selecione URnetwork.
ru: Нажмите и удерживайте главный экран, выберите «Виджеты» и найдите URnetwork.
sv: Tryck länge på hemskärmen, välj Widgetar och välj URnetwork.
th: แตะหน้าจอหลักค้างไว้ เลือกวิดเจ็ต แล้วเลือก URnetwork
uk: Утримуйте головний екран, виберіть «Віджети» й укажіть URnetwork.
vi: Nhấn giữ màn hình chính, chọn Tiện ích và chọn URnetwork.
zh_hans: 长按主屏幕，选择“小组件”，然后选择 URnetwork。
zh_hk: 長按主畫面，選擇「小工具」，然後選擇 URnetwork。

source: Longer TCP idle timeout
ar: مهلة خمول أطول لـ TCP
cs: Delší časový limit nečinnosti TCP
de: Längeres TCP-Leerlauf-Timeout
el: Μεγαλύτερο χρονικό όριο αδράνειας TCP
es: Tiempo de inactividad de TCP más largo
es_419: Tiempo de inactividad de TCP más largo
es_mx: Tiempo de inactividad de TCP más largo
fr: Délai d’inactivité TCP plus long
he: זמן קצוב ארוך יותר לחוסר פעילות TCP
hi: लंबा TCP निष्क्रियता टाइमआउट
id: Batas waktu diam TCP lebih lama
it: Timeout di inattività TCP più lungo
ja: TCP のアイドルタイムアウトを延長
ko: 더 긴 TCP 유휴 제한 시간
nl: Langere TCP-inactiviteitstime-out
pl: Dłuższy limit bezczynności TCP
pt: Tempo de inatividade TCP mais longo
pt_br: Tempo de inatividade TCP maior
pt_pt: Tempo de inatividade TCP mais longo
ru: Увеличенный тайм-аут простоя TCP
sv: Längre TCP-vilotidsgräns
th: หมดเวลาไม่ใช้งาน TCP ที่นานขึ้น
uk: Довший тайм-аут простою TCP
vi: Thời gian chờ nhàn rỗi TCP dài hơn
zh_hans: 更长的 TCP 空闲超时
zh_hk: 更長的 TCP 閒置逾時

source: Longest streak
ar: أطول سلسلة
cs: Nejdelší série
de: Längste Serie
el: Μεγαλύτερο σερί
es: Racha más larga
es_419: Racha más larga
es_mx: Racha más larga
fr: Plus longue série
he: הרצף הארוך ביותר
hi: सबसे लंबी स्ट्रीक
id: Runtutan terpanjang
it: Serie più lunga
ja: 最長連続
ko: 최장 연속
nl: Langste reeks
pl: Najdłuższa seria
pt: Maior sequência
pt_br: Maior sequência
pt_pt: Maior sequência
ru: Самая длинная серия
sv: Längsta svit
th: ต่อเนื่องยาวนานที่สุด
uk: Найдовша серія
vi: Chuỗi dài nhất
zh_hans: 最长连续
zh_hk: 最長連續

source: Losing an exit kills every connection on it. Lower spreads the damage; a site may then use more than one exit IP
ar: فقدان مخرج يقطع كل الاتصالات عليه. القيمة الأقل توزّع الضرر؛ وقد يستخدم الموقع حينها أكثر من عنوان IP للخروج
cs: Ztráta výstupu ukončí každé připojení na něm. Nižší hodnota rozloží škody; web pak může použít víc než jednu výstupní IP
de: Fällt ein Exit weg, brechen alle Verbindungen darauf ab. Ein niedrigerer Wert verteilt den Schaden; eine Website nutzt dann womöglich mehr als eine Exit-IP
el: Η απώλεια μιας εξόδου τερματίζει κάθε σύνδεση σε αυτήν. Χαμηλότερη τιμή μοιράζει τη ζημιά· ένας ιστότοπος μπορεί τότε να χρησιμοποιεί περισσότερες από μία IP εξόδου
es: Perder una salida corta todas sus conexiones. Un valor más bajo reparte el daño; entonces un sitio puede usar más de una IP de salida
es_419: Perder una salida corta todas sus conexiones. Un valor más bajo reparte el daño; entonces un sitio puede usar más de una IP de salida
es_mx: Perder una salida corta todas sus conexiones. Un valor más bajo reparte el daño; entonces un sitio puede usar más de una IP de salida
fr: Perdre une sortie coupe toutes ses connexions. Plus bas répartit les dégâts ; un site peut alors utiliser plusieurs IP de sortie
he: אובדן של יציאה מנתק כל חיבור שעליה. ערך נמוך יותר מפזר את הנזק; אז אתר עשוי להשתמש ביותר מכתובת IP יוצאת אחת
hi: एक एग्ज़िट खोने से उस पर का हर कनेक्शन खत्म हो जाता है। कम मान नुकसान को फैलाता है; तब कोई साइट एक से ज़्यादा एग्ज़िट IP इस्तेमाल कर सकती है
id: Kehilangan satu exit memutus setiap koneksi di dalamnya. Nilai lebih rendah menyebarkan kerusakan; sebuah situs lalu bisa memakai lebih dari satu IP exit
it: Perdere un’uscita interrompe tutte le connessioni su di essa. Un valore più basso distribuisce il danno; un sito può allora usare più di un IP di uscita
ja: 出口を失うと、その上の接続はすべて切れます。値を小さくすると被害が分散されますが、サイトが複数の出口 IP を使うことがあります
ko: 출구 하나를 잃으면 그 위의 모든 연결이 끊깁니다. 값이 낮을수록 피해가 분산되며, 이때 사이트가 출구 IP를 둘 이상 쓸 수 있습니다
nl: Als een exit wegvalt, verbreekt dat elke verbinding erop. Lager spreidt de schade; een site kan dan meer dan één exit-IP gebruiken
pl: Utrata wyjścia zrywa każde połączenie na nim. Niższa wartość rozkłada szkody; witryna może wtedy używać więcej niż jednego wyjściowego IP
pt: Perder uma saída corta todas as ligações nela. Um valor mais baixo espalha o dano; um site pode então usar mais do que um IP de saída
pt_br: Perder uma saída derruba todas as conexões nela. Um valor menor espalha o dano; um site pode então usar mais de um IP de saída
pt_pt: Perder uma saída corta todas as ligações nela. Um valor mais baixo espalha o dano; um site pode então usar mais do que um IP de saída
ru: Потеря выхода обрывает все его соединения. Меньшее значение распределяет ущерб; тогда сайт может использовать больше одного IP выхода
sv: Att förlora en utgång dödar varje anslutning på den. Lägre sprider skadan; en webbplats kan då använda mer än en utgångs-IP
th: การเสียทางออกหนึ่งแห่งจะตัดทุกการเชื่อมต่อบนทางออกนั้น ค่าที่ต่ำกว่าช่วยกระจายความเสียหาย แต่เว็บไซต์อาจใช้ IP ทางออกมากกว่าหนึ่งรายการ
uk: Втрата виходу обриває всі з’єднання на ньому. Менше значення розподіляє шкоду; тоді сайт може використовувати більше ніж одну вихідну IP
vi: Mất một điểm thoát sẽ cắt mọi kết nối trên đó. Giá trị thấp hơn sẽ dàn trải thiệt hại; khi đó một trang có thể dùng nhiều hơn một IP thoát
zh_hans: 失去一个出口会中断其上的所有连接。数值越低，损失越分散；但站点可能因此使用多个出口 IP
zh_hk: 失去一個出口會中斷其上的所有連線。數值越低，損失越分散；但網站可能因此使用多於一個出口 IP

source: Lowest user/IP ratio to access content
ar: أقل نسبة مستخدم/عنوان IP للوصول إلى المحتوى
cs: Nejnižší poměr uživatelů na IP pro přístup k obsahu
de: Niedrigstes Nutzer/IP-Verhältnis für den Zugriff auf Inhalte
el: Η χαμηλότερη αναλογία χρηστών/IP για πρόσβαση σε περιεχόμενο
es: La menor proporción de usuarios por IP para acceder a contenido
es_419: La menor proporción de usuarios/IP para acceder a contenido
es_mx: La menor proporción de usuarios por IP para acceder a contenido
fr: Le ratio utilisateur/IP le plus bas pour accéder au contenu
he: יחס המשתמשים/כתובת IP הנמוך ביותר לגישה לתוכן
hi: कंटेंट एक्सेस के लिए सबसे कम यूज़र/IP अनुपात
id: Rasio pengguna/IP terendah untuk mengakses konten
it: Il più basso rapporto utenti/IP per accedere ai contenuti
ja: コンテンツにアクセスするための最も低いユーザー/IP比率
ko: 콘텐츠 접근 시 최저 사용자/IP 비율
nl: Laagste gebruiker/IP-verhouding voor toegang tot content
pl: Najniższy stosunek użytkowników do IP przy dostępie do treści
pt: Menor proporção de utilizadores por IP para aceder a conteúdo
pt_br: Menor proporção de usuários por IP para acessar conteúdo
pt_pt: Menor proporção de utilizadores/IP para aceder a conteúdo
ru: Самое низкое соотношение пользователей к IP для доступа к контенту
sv: Lägsta användare/IP-kvot för att komma åt innehåll
th: อัตราส่วนผู้ใช้/IP ต่ำที่สุดสำหรับการเข้าถึงเนื้อหา
uk: Найнижче співвідношення користувачів до IP для доступу до контенту
vi: Tỷ lệ người dùng/IP thấp nhất để truy cập nội dung
zh_hans: 访问内容时用户/IP比例最低
zh_hk: 最低用戶/IP比率以存取內容

source: Make default
ar: جعل الافتراضي
cs: Udělat výchozí
de: Als Standard festlegen
el: Ορισμός ως προεπιλογή
es: Establecer como predeterminada
es_419: Hacer predeterminado
es_mx: Establecer como predeterminada
fr: Définir par défaut
he: הפוך לברירת מחדל
hi: डिफ़ॉल्ट बनाएं
id: Jadikan default
it: Imposta come predefinito
ja: デフォルトに設定
ko: 기본값으로 설정
nl: Als standaard instellen
pl: Ustaw jako domyślny
pt: Tornar padrão
pt_br: Tornar padrão
pt_pt: Tornar padrão
ru: Сделать по умолчанию
sv: Gör till standard
th: ตั้งเป็นกระเป๋ารับยอด
uk: Зробити за замовчуванням
vi: Đặt làm mặc định
zh_hans: 设为默认
zh_hk: 設為默認

source: Manage subscription
ar: إدارة الاشتراك
cs: Správa předplatného
de: Abonnement verwalten
el: Διαχείριση συνδρομής
es: Administrar suscripción
es_419: Administrar suscripción
es_mx: Administrar suscripción
fr: Gérer l'abonnement
he: נהל מנוי
hi: सदस्यता प्रबंधित करें
id: Kelola langganan
it: Gestisci abbonamento
ja: サブスクリプションを管理
ko: 구독 관리
nl: Abonnement beheren
pl: Zarządzaj subskrypcją
pt: Gerir assinatura
pt_br: Gerenciar assinatura
pt_pt: Gerir assinatura
ru: Управление подпиской
sv: Hantera prenumeration
th: จัดการระบบรายเดือน
uk: Керувати підпискою
vi: Quản lý gói đăng ký
zh_hans: 管理订阅
zh_hk: 管理訂閱

source: max %@
ar: الحد الأقصى %@
el: μέγ. %@
es: máx %@
es_419: máx %@
es_mx: máx %@
he: מקס׳ %@
hi: अधिकतम %@
id: maks %@
ja: 最大 %@
ko: 최대 %@
pl: maks %@
pt: máx %@
pt_br: máx %@
pt_pt: máx %@
ru: макс. %@
th: สูงสุด %@
uk: макс %@
vi: tối đa %@
zh_hans: 最大 %@
zh_hk: 最大 %@

source: Max connections per exit
ar: الحد الأقصى للاتصالات لكل مخرج
cs: Max. připojení na výstup
de: Max. Verbindungen pro Exit
el: Μέγ. συνδέσεις ανά έξοδο
es: Máx. de conexiones por salida
es_419: Máx. de conexiones por salida
es_mx: Máx. de conexiones por salida
fr: Connexions max par sortie
he: מקסימום חיבורים ליציאה
hi: प्रति एग्ज़िट अधिकतम कनेक्शन
id: Maks. koneksi per exit
it: Connessioni max per uscita
ja: 出口あたりの最大接続数
ko: 출구당 최대 연결 수
nl: Max. verbindingen per exit
pl: Maks. połączeń na wyjście
pt: Máx. de ligações por saída
pt_br: Máx. de conexões por saída
pt_pt: Máx. de ligações por saída
ru: Макс. соединений на выход
sv: Max anslutningar per utgång
th: การเชื่อมต่อสูงสุดต่อทางออก
uk: Макс. з’єднань на вихід
vi: Số kết nối tối đa mỗi điểm thoát
zh_hans: 每个出口的最大连接数
zh_hk: 每個出口的最大連線數

source: Measurements
ar: القياسات
cs: Měření
de: Messungen
el: Μετρήσεις
es: Mediciones
es_419: Mediciones
es_mx: Mediciones
fr: Mesures
he: מדידות
hi: माप
id: Pengukuran
it: Misure
ja: 測定
ko: 측정
nl: Metingen
pl: Pomiary
pt: Medições
pt_br: Medições
pt_pt: Medições
ru: Измерения
sv: Mätningar
th: การวัดผล
uk: Вимірювання
vi: Đo lường
zh_hans: 测量
zh_hk: 量度

source: Message to sign
ar: الرسالة المطلوب توقيعها
cs: Zpráva k podpisu
de: Zu signierende Nachricht
el: Μήνυμα προς υπογραφή
es: Mensaje para firmar
es_419: Mensaje para firmar
es_mx: Mensaje para firmar
fr: Message à signer
he: הודעה לחתימה
hi: साइन करने के लिए संदेश
id: Pesan untuk ditandatangani
it: Messaggio da firmare
ja: 署名するメッセージ
ko: 서명할 메시지
nl: Bericht om te ondertekenen
pl: Wiadomość do podpisania
pt: Mensagem a assinar
pt_br: Mensagem para assinar
pt_pt: Mensagem a assinar
ru: Сообщение для подписи
sv: Meddelande att signera
th: ข้อความที่ต้องลงนาม
uk: Повідомлення для підпису
vi: Tin nhắn cần ký
zh_hans: 待签名消息
zh_hk: 待簽署訊息

source: Method
ar: الطريقة
cs: Způsob
de: Methode
el: Μέθοδος
es: Método
es_419: Método
es_mx: Método
fr: Méthode
he: שיטה
hi: विधि
id: Metode
it: Metodo
ja: 方法
ko: 방법
nl: Methode
pl: Metoda
pt: Método
pt_br: Método
pt_pt: Método
ru: Способ
sv: Metod
th: วิธี
uk: Спосіб
vi: Phương thức
zh_hans: 方式
zh_hk: 方式

source: Microsoft Teams calls
ar: مكالمات Microsoft Teams
cs: Hovory Microsoft Teams
de: Microsoft Teams-Anrufe
el: Κλήσεις Microsoft Teams
es: Llamadas de Microsoft Teams
es_419: Llamadas de Microsoft Teams
es_mx: Llamadas de Microsoft Teams
fr: Appels Microsoft Teams
he: שיחות Microsoft Teams
hi: Microsoft Teams कॉल
id: Panggilan Microsoft Teams
it: Chiamate Microsoft Teams
ja: Microsoft Teamsの通話
ko: Microsoft Teams 통화
nl: Microsoft Teams-gesprekken
pl: Połączenia Microsoft Teams
pt: Chamadas do Microsoft Teams
pt_br: Chamadas do Microsoft Teams
pt_pt: Chamadas do Microsoft Teams
ru: Звонки Microsoft Teams
sv: Microsoft Teams-samtal
th: การโทรผ่าน Microsoft Teams
uk: Дзвінки Microsoft Teams
vi: Cuộc gọi Microsoft Teams
zh_hans: Microsoft Teams 通话
zh_hk: Microsoft Teams 通話

source: Migrate
ar: ترحيل
cs: Přesunout
de: Migrieren
el: Μεταφορά
es: Migrar
es_419: Migrar
es_mx: Migrar
fr: Migrer
he: העברה
hi: माइग्रेट करें
id: Migrasi
it: Migra
ja: 移行
ko: 이전
nl: Migreren
pl: Przenieś
pt: Migrar
pt_br: Migrar
pt_pt: Migrar
ru: Перенести
sv: Migrera
th: ย้าย
uk: Перенести
vi: Di chuyển
zh_hans: 迁移
zh_hk: 遷移

source: More connections help our community stay anonymous (and help you earn!)
ar: المزيد من الاتصالات يساعد مجتمعنا على البقاء مجهول الهوية (ويساعدك على كسب المال!)
cs: Více připojení pomáhá naší komunitě zůstat anonymní (a pomáhá vám vydělávat!)
de: Mehr Verbindungen helfen unserer Community, anonym zu bleiben (und helfen dir, Geld zu verdienen!)
el: Περισσότερες συνδέσεις βοηθούν την κοινότητά μας να παραμένει ανώνυμη (και σας βοηθούν να κερδίσετε χρήματα!)
es: Más conexiones ayudan a nuestra comunidad a mantenerse anónima (¡y te ayudan a ganar dinero!)
es_419: Más conexiones ayudan a nuestra comunidad a mantenerse anónima (¡y te ayudan a ganar dinero!)
es_mx: Más conexiones ayudan a nuestra comunidad a mantenerse anónima (¡y te ayudan a ganar dinero!)
fr: Plus de connexions aident notre communauté à rester anonyme (et vous aident à gagner de l'argent !)
he: יותר חיבורים עוזרים לקהילה שלנו להישאר אנונימית (ועוזרים לך להרוויח!)
hi: अधिक कनेक्शन हमारे समुदाय को गुमनाम रहने में मदद करते हैं (और आपको पैसे कमाने में मदद करते हैं!)
id: Lebih banyak koneksi membantu komunitas kami tetap anonim (dan membantu Anda menghasilkan!)
it: Più connessioni aiutano la nostra community a rimanere anonima (e aiutano te a guadagnare!)
ja: より多くの接続はコミュニティの匿名性を保つのに役立ちます（そしてあなたの収益にも！）
ko: 더 많은 연결은 우리 커뮤니티가 익명성을 유지하는 데 도움이 됩니다 (그리고 당신의 수익에도 도움이 됩니다!)
nl: Meer verbindingen helpen onze community anoniem te blijven (en helpen je verdienen!)
pl: Więcej połączeń pomaga naszej społeczności zachować anonimowość (i pomaga ci zarabiać!)
pt: Mais conexões ajudam nossa comunidade a permanecer anônima (e ajudam você a ganhar!)
pt_br: Mais conexões ajudam nossa comunidade a permanecer anônima (e ajudam você a ganhar!)
pt_pt: Mais ligações ajudam a nossa comunidade a permanecer anónima (e ajudam-no a ganhar!)
ru: Больше подключений помогает нашему сообществу оставаться анонимным (и помогает вам зарабатывать!)
sv: Fler anslutningar hjälper vår community att förbli anonym (och hjälper dig att tjäna!)
th: การเชื่อมต่อที่เยอะขึ้น จะช่วยขับเคลื่อนชุมชนของพวกเราให้มีความเป็นส่วนตัวมากขึ้น (และยังทำให้คุณมีรายได้ด้วย!)
uk: Більше підключень допомагає нашій спільноті залишатися анонімною (і допомагає вам заробляти!)
vi: Nhiều kết nối hơn giúp cộng đồng của chúng ta ẩn danh (và giúp bạn kiếm tiền!)
zh_hans: 更多连接可以帮助我们的社区保持匿名（并帮助您赚钱！）
zh_hk: 更多連接有助我們的社區保持匿名（並幫助你賺取！）

source: Most Popular
ar: الأكثر شعبية
cs: Nejoblíbenější
de: Am beliebtesten
el: Πιο δημοφιλές
es: Más popular
es_419: Más popular
es_mx: Más popular
fr: Le plus populaire
he: הפופולרי ביותר
hi: सबसे लोकप्रिय
id: Paling Populer
it: Più popolare
ja: 最も人気
ko: 가장 인기 있음
nl: Meest populair
pl: Najpopularniejszy
pt: Mais popular
pt_br: Mais popular
pt_pt: Mais popular
ru: Самый популярный
sv: Mest populär
th: ได้รับความนิยมสูงสุด
uk: Найпопулярніший
vi: Phổ biến nhất
zh_hans: 最受欢迎
zh_hk: 最受歡迎

source: Moved to another exit
ar: نُقلت إلى مخرج آخر
cs: Přesunuto na jiný výstup
de: Auf anderen Exit verschoben
el: Μεταφέρθηκαν σε άλλη έξοδο
es: Movidos a otra salida
es_419: Movidos a otra salida
es_mx: Movidos a otra salida
fr: Déplacés vers une autre sortie
he: הועברו ליציאה אחרת
hi: दूसरे एग्ज़िट पर ले जाए गए
id: Dipindahkan ke exit lain
it: Spostati su un’altra uscita
ja: 別の出口に移動
ko: 다른 출구로 옮김
nl: Naar een andere exit verplaatst
pl: Przeniesione na inne wyjście
pt: Movidos para outra saída
pt_br: Movidos para outra saída
pt_pt: Movidos para outra saída
ru: Перенесено на другой выход
sv: Flyttade till en annan utgång
th: ย้ายไปทางออกอื่นแล้ว
uk: Перенесено на інший вихід
vi: Đã chuyển sang điểm thoát khác
zh_hans: 已转移到其他出口
zh_hk: 已轉移到其他出口

source: Moves later connections onto the exit the first one already uses
ar: ينقل الاتصالات اللاحقة إلى المخرج الذي يستخدمه الاتصال الأول بالفعل
cs: Přesune pozdější připojení na výstup, který už používá to první
de: Verschiebt spätere Verbindungen auf den Exit, den die erste bereits nutzt
el: Μετακινεί τις επόμενες συνδέσεις στην έξοδο που ήδη χρησιμοποιεί η πρώτη
es: Mueve las conexiones posteriores a la salida que ya usa la primera
es_419: Mueve las conexiones posteriores a la salida que ya usa la primera
es_mx: Mueve las conexiones posteriores a la salida que ya usa la primera
fr: Déplace les connexions suivantes vers la sortie que la première utilise déjà
he: העברת חיבורים מאוחרים יותר ליציאה שבה כבר משתמש הראשון
hi: बाद के कनेक्शनों को उसी एग्ज़िट पर ले जाता है जिसे पहला कनेक्शन पहले से इस्तेमाल कर रहा है
id: Memindahkan koneksi berikutnya ke exit yang sudah dipakai koneksi pertama
it: Sposta le connessioni successive sull’uscita che la prima usa già
ja: 後続の接続を、最初の接続がすでに使っている出口に移します
ko: 이후 연결을 첫 연결이 이미 쓰는 출구로 옮깁니다
nl: Verplaatst latere verbindingen naar de exit die de eerste al gebruikt
pl: Przenosi późniejsze połączenia na wyjście, którego już używa pierwsze
pt: Move as ligações seguintes para a saída que a primeira já usa
pt_br: Move as conexões seguintes para a saída que a primeira já usa
pt_pt: Move as ligações seguintes para a saída que a primeira já usa
ru: Переносит последующие соединения на выход, который уже использует первое
sv: Flyttar senare anslutningar till den utgång som den första redan använder
th: ย้ายการเชื่อมต่อที่ตามมาไปยังทางออกที่การเชื่อมต่อแรกใช้อยู่แล้ว
uk: Переносить пізніші з’єднання на вихід, який уже використовує перше
vi: Chuyển các kết nối sau sang điểm thoát mà kết nối đầu tiên đã dùng
zh_hans: 将后续连接转移到第一个连接已使用的出口
zh_hk: 將後續連線轉移到第一個連線已使用的出口

source: Multiplier
ar: المضاعف
cs: Násobitel
de: Multiplikator
el: Πολλαπλασιαστής
es: Multiplicador
es_419: Multiplicador
es_mx: Multiplicador
fr: Multiplicateur
he: מכפיל
hi: गुणक
id: Pengali
it: Moltiplicatore
ja: 倍率
ko: 배수
nl: Vermenigvuldiger
pl: Mnożnik
pt: Multiplicador
pt_br: Multiplicador
pt_pt: Multiplicador
ru: Множитель
sv: Multiplikator
th: ตัวคูณ
uk: Множник
vi: Hệ số nhân
zh_hans: 倍增器
zh_hk: 乘數

source: Name
ar: الاسم
cs: Jméno
el: Όνομα
es: Nombre
es_419: Nombre
es_mx: Nombre
fr: Nom
he: שם
hi: नाम
id: Nama
it: Nome
ja: 名前
ko: 이름
nl: Naam
pl: Imię
pt: Nome
pt_br: Nome
pt_pt: Nome
ru: Имя
sv: Namn
th: ชื่อ
uk: Ім'я
vi: Tên
zh_hans: 姓名
zh_hk: 名稱

source: Net points earned
ar: صافي النقاط المكتسبة
cs: Získané "net" body
de: Netto verdiente Punkte
el: Καθαροί πόντοι που κερδήθηκαν
es: Puntos netos ganados
es_419: Puntos netos ganados
es_mx: Puntos netos ganados
fr: Points nets gagnés
he: נקודות נטו שהושגו
hi: कुल अर्जित अंक
id: Poin bersih yang diperoleh
it: Punti netti guadagnati
ja: 獲得した純ポイント
ko: 순획득 포인트
nl: Totaal verdiende punten
pl: Uzyskane punkty netto
pt: Pontos líquidos ganhos
pt_br: Pontos líquidos ganhos
pt_pt: Pontos líquidos ganhos
ru: Заработано очков (нетто)
sv: Nettopoäng intjänade
th: แต้มสุทธิที่ได้รับ
uk: Чисті зароблені бали
vi: Điểm ròng đã kiếm được
zh_hans: 净赚积分
zh_hk: 淨賺積分

source: Net Provided
ar: البيانات المقدمة
cs: Poskytnutá čistá hodnota
de: Bereitgestelltes Netz
el: Παρεχόμενο Δίκτυο
es: Red Proporcionada
es_419: Red proporcionada
es_mx: Red Proporcionada
fr: Données Fournies
he: סופק נטו
hi: प्रदान किया गया नेट
id: Bersih Disediakan
it: Fornito netto
ja: 提供済みネット
ko: 제공된 넷
nl: Geleverd netwerk
pl: Dostarczona sieć
pt: Rede Fornecida
pt_br: Rede Fornecida
pt_pt: Fornecido líquido
ru: Предоставлено (нетто)
sv: Nettotillhandahållen
th: แบนด์วิธที่ให้บริการแล้ว
uk: Надано мережею (нетто)
vi: Mạng cung cấp (ròng)
zh_hans: 已提供网络量
zh_hk: 淨提供

source: Network
ar: الشبكة
cs: Síť
de: Netzwerk
el: Δίκτυο
es: Red
es_419: Red
es_mx: Red
fr: Réseau
he: רשת
hi: नेटवर्क
id: Jaringan
it: Rete
ja: ネットワーク
ko: 네트워크
nl: Netwerk
pl: Sieć
pt: Rede
pt_br: Rede
pt_pt: Rede
ru: Сеть
sv: Nätverk
th: เครือข่าย
uk: Мережа
vi: Mạng
zh_hans: 网络
zh_hk: 網絡

source: Network checks
ar: فحوصات الشبكة
cs: Kontroly sítě
de: Netzwerkprüfungen
el: Έλεγχοι δικτύου
es: Comprobaciones de red
es_419: Verificaciones de red
es_mx: Verificaciones de red
fr: Vérifications réseau
he: בדיקות רשת
hi: नेटवर्क जाँच
id: Pemeriksaan jaringan
it: Controlli di rete
ja: ネットワークチェック
ko: 네트워크 검사
nl: Netwerkcontroles
pl: Kontrole sieci
pt: Verificações de rede
pt_br: Verificações de rede
pt_pt: Verificações de rede
ru: Проверки сети
sv: Nätverkskontroller
th: การตรวจสอบเครือข่าย
uk: Перевірки мережі
vi: Kiểm tra mạng
zh_hans: 网络检查
zh_hk: 網絡檢查
